{
  "data": [
    {
      "id": 105,
      "value": "廉颇出生于南荒，其部族财富远胜周边，所以经常遭到周边劫掠，后来因廉颇的守护，才渐渐扭转形势，廉颇也因此被推举为族长。再后来血族之灾爆发，在白起刺激下，廉颇孤身前往稷下寻求力量，他要证明自己……"
    },
    {
      "id": 106,
      "value": "对于江东乔氏而言，双胞胎是不详的征兆，大小乔自出生起便被迫分开。小乔被送往稷下直至长大才得以回家，但族人震惊其魔道天赋，唯恐魔道家族的秘密因此暴露，又将小乔送往东海边小镇。不久，小镇疫病横行引发暴乱，小乔召唤和风吹散毒雾时，被前来镇压的周瑜当成嫌犯，谁也没想到，这次邂逅，却是两人情愫的开始。"
    },
    {
      "id": 107,
      "value": "最强佣兵团“龙”背后之人，被称作影子。曹操巧妙撩拨着龙的野心，影子从中嗅到了阴谋的气息，无法说服龙的影子只能退出组织。当佣兵团受命与吕布一战，却被屠戮殆尽时，影子现身与龙合力杀死了吕布后，又随之离去，并从此消失。数年后，当曹操大军席卷三分之地时，曾经站在龙背后的影子，以赵子龙之名于长坂坡参见。"
    },
    {
      "id": 108,
      "value": "因为墨子在机关术上的天赋与成就，人们称其为机关术宗师；因为墨子踏遍上古遗迹，联合他人打造稷下学院，人们称其为贤者；因为墨子打造长安并亲自以机关术守护，人们又称其为和平守护者。没人想到当初被唤作墨翟的普通青年工匠，如今能驾驶机关人所向披靡，成为那些觊觎长安城的宵小之辈心中的梦魇。"
    },
    {
      "id": 109,
      "value": "以机关术为躯，以魔道术为灵魂，没有心的人偶被主人姜子牙献给纣王。她被新主人唤作妲己，但没有心就没有感情，她甚至不确定自己是不是爱上了纣王……她的心在哪？神秘的声音指引妲己打开了纣王爱人的寝陵，作为魂器的纣王心脏随着棺木打开而破碎。妲己和那灵魂在纠缠中沉睡，再度醒来时，仅有寻找\"心\"的夙愿格外清晰。"
    },
    {
      "id": 110,
      "value": "自童年时代，玄雍君主嬴政所受的教育在点滴中被来自南荒的“怪物”白起改变。他们共同成长，最终击退吞噬玄雍的血族军队，重振秩序。血族力量无独有偶地接触到白起，他选择受其折磨以变得强大。嬴政向战争亡灵发起求祷，剥夺“自己的东西”但将安宁夜晚归还他魂不守舍的伙伴，并发誓将永远守护他们子子孙孙的生活。"
    },
    {
      "id": 111,
      "value": "自长兄孙策奇袭江东建立新的国家开始，孙尚香便为了理想而战斗，但小公主似乎更擅长制造麻烦，她的枪炮甚至令海上的海盗都闻风丧胆。通往理想之路上，长兄不幸遇刺身亡，使她不得不面对压力，在象征着责任的王位面前，她最终选择了用手中的炮火实现已故兄长的理想乡。"
    },
    {
      "id": 112,
      "value": "鲁班七号是鲁班大师的天才造物，是机关术能制造出来的最精巧的人偶。短胳膊短腿，可爱又可怕，小身材有大能量，具有超强破坏力。因为血族之乱，鲁班被墨子带去邻城支援玄雍，可是，它在途中丢失……在它尚未成形的语言中，人们似乎能听出它对于父亲的崇拜和思念。"
    },
    {
      "id": 113,
      "value": "从前有一个骑鱼的人，他喜欢做梦，拥有将梦境具象化为现实的能力，但梦里的世界总是无处安放，一如在现实中无处安放的自己。最终他去往了稷下，在那里，他能够无拘无束的做梦，在梦里，或化身大鹏，居九万里之高俯瞰世界沉浮于星海之上，或穿梭时空，目睹高楼林立，铁鸟怪车穿梭。他被人称作庄周。"
    },
    {
      "id": 114,
      "value": "刘备之子，诸葛亮之徒，头顶诸多头衔的刘禅一直想证明自己是老爹和师父青出于蓝的继承者。但为了证明自己天才之名的挑战稷下墨子计划，因赤壁之战爆发而终止。当刘禅驾驶着自己设计的熊猫造型初号机进入战场后，却碰见了意想不到的敌人，一个有着渐变发色和拉风胡笳琴的可爱少女，初号机徒劳地发出预警：警告，心跳过快！"
    },
    {
      "id": 115,
      "value": "原本寄情声色的天才琴师，因为空虚而踏上新的旅途，途经长平战场时，嗜血的玄雍怪物震撼了琴师的内心，从那一刻起，止战成了比音乐更重要的使命，这是高渐离组建反玄雍联盟结识燕太子丹的契机，也是在宴会上救下受伤昏迷的少女刺客阿轲的机缘。从此，琴师以音乐治愈刺客的伤痕，刺客以舍身剑法践行着止战的意志。"
    },
    {
      "id": 116,
      "value": "大周分崩，诸国并起，世代以刺客为生的荆氏一门仅存两兄妹相依为命。兄长拒绝了燕太子丹刺杀昔日好友樊於期的任务，次日，樊於期拜访荆氏兄长时，一同被太子丹杀害。太子丹志得意满，准备以二人人头重树地位，却在宴会上迎来了荆氏一脉最后的少女。宴会琴师救走了少女，但少女却只记得“阿轲”之名与止战的意志。"
    },
    {
      "id": 117,
      "value": "南荒出生，唯有“力量”和“金钱”是生存之道，自幼为孤女的魔种混血钟无艳强悍地活了下来，并去到稷下习武，但时不时往玄雍充军获得军佣。曾一锤砸碎了铁链，参军魔种不再由铁链捆绑。这一举动并未受到惩罚，相反受到嬴政与诸大将的赏识，他们本意欲废除阻碍种族之间融合的条令，该事件成为改变时政方针的契机。"
    },
    {
      "id": 118,
      "value": "兵法与机关的天才融合，让谦逊好学的孙膑赢得了巨大荣耀，同时也招致师兄的嫉妒与排挤。一场意外使得孙膑失去了双腿，也失去了挚友田忌，尽管有机关翼代替双腿，但接二连三的打击依然让孙膑陷入某种极端执着——对故友的怀念愧疚，对时空之力的痴迷，这种情况一直持续到“归虚梦演”开启，名为曜的青年发来星之队的邀请……"
    },
    {
      "id": 119,
      "value": "扁鹊曾是徐福弟子，醉心医术，憧憬救世。但救治王的过程中却遭到师父的背叛，接踵而至的追杀几度让扁鹊与死神擦肩而过，突如其来的意外将其抛向了更深的黑暗——古都朝歌，太古文明随之重见天日。现在，善良的医生已死，活下来的是冷酷的怪医。"
    },
    {
      "id": 120,
      "value": "血族袭击下，少年白起为保护玄雍幼年君主嬴政时受伤，被贤者治愈并告诫不可触碰此伤口。青年时代的白起为守护新玄雍，不顾诫言忘我征战，再受重创。最终，他将面具永远戴在脸上，以使伤口持续溃烂，血族力量完全融入自己的身躯....从此，世间都将那位腐朽佝偻、扫荡战场的怪物称为“战神”。"
    },
    {
      "id": 121,
      "value": "卑微的少女因美貌改变命运，经过漫长的宫廷斗争中，芈月最终成了玄雍太后。但青春流逝与权力消退的恐惧与日俱增，她开始寻求长生不老药，不计一切代价留住青春美貌，无论献上灵药的徐福，进行何种残忍的黑暗实验。"
    },
    {
      "id": 123,
      "value": "王者大陆传颂着战神吕布的强大，但强如吕布也曾与死神擦肩而过。吕布躺在泥泞中奄奄一息时，一个小女孩递上的清水拯救了他。此后战神几经浮沉，一度摸到天下，却被一个女人的舞蹈唤回当年的回忆。这一次，倒下的吕布，在漆黑中，听到一个声音说着“你可以选择的”。"
    },
    {
      "id": 124,
      "value": "出生名门的周瑜，怀抱求索的决心远赴稷下学院，却在这里遇见了自己一生的阴影——诸葛亮。屈居次席的悲惨事实随着周瑜回归江郡而终结，周瑜与孙策一同踏上了建立梦想国度的道路。计划起初异常顺利，实现梦想的道路上，周瑜邂逅了一生挚爱小乔。但孙策的突然遇害打乱了一切，意气风发的青年如今必须扶大厦于将倾。"
    },
    {
      "id": 125,
      "value": "少年元歌因灾祸而惊恐失声，在稷下，师兄诸葛亮的一席开导之言让他从此专心于机关、以傀儡代替自己而语。他的傀儡栩栩如生，足以骗过一切，哪怕是枭雄曹操，也因他算计而与手下徐福反目。赤壁一战，正是他的巧舌谏言令曹操将魏都军战舰勾连，东风祭坛的破坏力因而得以发挥到极致。璀璨的奇迹之光闪耀，那正是少年的报恩。"
    },
    {
      "id": 126,
      "value": "以百人斩之名让盗匪闻风丧胆的夏侯惇，有着不羁之风的名号，无人知晓他的来历，只知道他是仅次于“龙”的佣兵。神秘男子以重金诱导佣兵们前往陷阱时，夏侯惇也在其中，只不过他的目的从来都不是金钱，而是挑战更强者。陷阱发动，佣兵们悉数全灭。神秘男子看着以一只眼为代价活下来的夏侯惇，许下了无尽挑战的承诺。"
    },
    {
      "id": 127,
      "value": "因着高贵出身，圣者血脉，甄姬在家族的培养下成为了温柔仁慈闻名的绝代美女。尽管自出生起便被要求克制欲望，肩负感化世人净化污秽的责任，但甄姬仍在十八岁时萌动了春心。面对翩翩才子的疯狂追求，甄姬沦陷得比自己想象的更为彻底，抛弃家族，放弃责任。只是她如愿嫁入曹家时，才发现自己所爱的人，爱的只是自己的力量。"
    },
    {
      "id": 128,
      "value": "如果战争如同游戏，那从一开始，曹操想做的都是制订秩序规则的人。拉拢神秘组织“龙”，除掉战神吕布，与徐福合作成为血族，灭掉蔡邕一族，又收服了蔡邕之女及其奴仆，曹操在暗中持续扩张着自己的势力。如今，曹军大举进攻赤壁以期得到上古奇迹东风祭坛，然而当吴蜀联盟严阵以待时，曹操却在暗处谋划着自己真正的杀手锏。"
    },
    {
      "id": 129,
      "value": "狂野的兽性与超凡的力量让曾经的典韦备受恐惧与唾弃，直到与恩师蔡邕的邂逅将他从绝望的边缘拉回——循循善诱的长者与其活泼可爱的幼小女儿成为了照亮深邃黑暗的光。他以为自己终将为人，然而枭雄曹操的阴谋再次将他推回深渊，蔡邕逝世，臣服于曹操是他的选择，理智或许会因嗜血兽性而淡化，但守护珍视之人的信念绝不退减。"
    },
    {
      "id": 130,
      "value": "左手鸣雷，右手杀意，无人可挡的高超剑势令宫本武藏人挡杀人，佛挡杀佛。他力挑天下武道会冠军，斩杀于扶桑兴风作浪的血族，与长安的剑仙李白、治安官狄仁杰等人一较高下。他坚信自己终将站在剑道的顶峰，履行那个关于“天下无双”的约定。"
    },
    {
      "id": 131,
      "value": "随着朱雀门上刻下的剑痕，李白剑仙之名传遍长安，随后，他潇洒离去，在试剑游历中成为帝国第一强者。他也曾返回故乡云中漠地，但战火已将一切过往繁华化作废墟，质疑与愤怒令他剑指长安，然而，面对女帝的他，结局竟是失意而归，时隔数年，被人们认为一蹶不振的剑仙再度归来，这次，他的剑将让整座长安为之动摇。"
    },
    {
      "id": 132,
      "value": "他是个不折不扣的旅行者、冒险家、语言天才。他自由、热烈，旺盛的求知欲使他从小热衷于拆装古怪的机关。向芬奇大师请教的过程中，围绕“死海文书”的故事唤起他关于失踪父亲的回忆。惊醒的马可找出了父亲遗留下的铭文，破解其中的讯息，了解到自己的宿命。他毅然决定追寻父亲的足迹，前往遥远的东方大陆，寻求知识的根源。"
    },
    {
      "id": 133,
      "value": "雷厉风行而又不计后果的清洗行动，使狄仁杰之名被无数违法者憎恶，他是完美主义的侦探，也是长安城最可靠的守护者，女帝武则天信赖他，从封印姜子牙开始，他就是女帝最得力的助手，而长安城崩溃的地下世界，也证明着这位治安官非凡的实力，他的眼睛为女帝注视着一切，任何值得怀疑之人，他都绝对不会放过。"
    },
    {
      "id": 134,
      "value": "国破家亡的命运突兀降临于这位王者之子：反叛的兄弟杀害父王，残忍的行径令他不受控制地挥出佛道之拳，一切平息之时，王国也已千疮百孔，被民众误解和唾弃的他最终决定放逐自己，踏上流浪之途。饥饿干旱使他濒临死亡，所幸前往西天的长安僧侣出手相救，复苏的达摩决心逆僧侣之路而行，一路向东，追寻能解答他困惑迷惘的一切。"
    },
    {
      "id": 135,
      "value": "他是姜子牙口中预言的\"大魔神王\"，注定要为这世界带来无尽黑暗。人们仇视他，妄图扼杀他，但他不信天命，更不认同这世界对自己的放逐，揭竿而起，剑指大河流域残暴的阴阳家们。垓下之战令他身心破碎，爱人的箭矢射穿他的心脏……但他清楚地知道这并非背叛，命运的捉弄使他重生，这一次，他注定不再重蹈覆辙。"
    },
    {
      "id": 136,
      "value": "武则天曾因美貌和魔道天赋被王室囚禁，少女怀抱满腔不甘与愤怒，成为太古魔导姜子牙的弟子。为换得自由，她同意继承老者肃清魔种的意志。然而誓言与乖顺只是表象，当她真的触及王位，权利的美妙则使野心加剧膨胀。她不惜与信赖的治安官联合封印老者，不起眼的棋子从此成为棋局的掌控者，而这个世界，也终将为她而臣服。"
    },
    {
      "id": 137,
      "value": "遭遇暗杀而重伤的司马懿，被路过的庄周救至稷下，他在那里汲取知识，也认识了好友诸葛亮，他们醉心天书、结伴探寻天书奥秘，却也意外发现了藏于阴影的真相。他带走碎片，回到魏都辅助君主，于好友再次相遇已然在战场之上，光明已经湮灭，复仇早已展开，这一切，都是他自己的路。"
    },
    {
      "id": 139,
      "value": "传说夫子与姜子牙曾是关系亲密的伙伴，但姜子牙一心想重现上古辉煌，夫子最终与之决裂。夫子坚信，对知识无止境的追求，对魔道无节制的探索，最终都将招致毁灭。为了传承知识，但又不至于引发灾难，夫子创办了稷下学院，与墨子、庄周并称稷下三贤者，广收大陆之才，有教无类，因材施教。夫子之名因此响彻王者大陆。"
    },
    {
      "id": 140,
      "value": "人们称关羽为二爷，因为其最强猎魔人的身份，也因为其手中青龙偃月刀的强大。乱世惶惶，一位主顾提出借走偃月刀，却用其屠杀了人类村庄，一夜之间，猎人成了猎物。洗刷冤屈的道路，伴随着一个又一个魔种巢穴的覆灭，巢穴主人的同伴发出了邀请，二爷却准备坚守正道到底。线索将二爷引到了督邮府，此刻眼前浓烟滚滚。"
    },
    {
      "id": 141,
      "value": "乱世里的舞姬，以欺骗者的身份成为吕布所爱，她来自最强大的佣兵团，她的一切都被首领龙控制，甚至不得不以爱情为骗局，取走战神的性命，怜悯是如此多余，她的心里只有活着，与龙一起屈身曹操成了唯一的选择，唯有如此才能活着，唯有如此才有机会重逢。"
    },
    {
      "id": 142,
      "value": "她可不是如外表般纯良无害的可爱萝莉——大魔法师梅林因一次失手将自己困在气泡的囚笼，迫不得已才以灵魂占据了路过女孩的身体。然而命运的捉弄使得她与过去的主人亚瑟重逢，曾经的不满与愤恨一并倾泻而出，她势必要来一场以潜伏为前提的恶毒复仇！只是，这具身体对亚瑟的奇妙仰慕，还真令她有些招架不及呀……"
    },
    {
      "id": 144,
      "value": "一身健美的肌肉，饱含铁血的男儿柔情，说的便是口口相传的名将程咬金。他认为力量从来不是争斗与厮杀的武器，而是挑战自然的资本。但与偶然结识的友人李靖共同退治暴徒的经历使他改观，自此，他周游各地，守护弱小，惩恶扬善，誓要让肌肉和汗水在太阳照不到的黑暗角落里散发光辉。"
    },
    {
      "id": 146,
      "value": "过去的美好点滴一度让露娜无法相信，自己最敬爱的兄长凯因竟是屠戮全族的凶手。决裂时的对话告知残酷真相：背负诅咒的家族，子嗣们注定自相残杀，仅留存的一人能继承奇迹。善良的露娜理解哥哥的痛苦，自愿交付生命，而锋利的刀刃却未能挥下……而后露娜在寻找哥哥的旅行中不断成长变强，等待有朝一日做个了结。"
    },
    {
      "id": 148,
      "value": "为振兴人族，他和挚友老夫子一起踏上“问神之路”，成为最初的神职者。此后，他奉神明之令，为天地众生遴选神职者，隐为其众之首。为击败魔神，他自损大半神力，后又因一意孤行，被弟子武则天封印，却也在封印中感悟大道，恢复了完整的神力。如今，魔神帝俊意欲再临世间，太古“封神者”岂能坐视不理，他强行打破封印，决心以自己之道再次庇护世间……"
    },
    {
      "id": 149,
      "value": "利益最大，自己最先，这是阴谋家刘邦向来的作风。他俨然是大河流域虔诚子民中的另类：无视信仰，衷于利益，为了达成目的不择手段，面对阴阳家们的统治，他心中盘算的竟是取而代之！他借助友人张良窥得阴阳家们祭祀的秘密，将之斩杀并吞噬仪式力量，刘邦坚信命运对自己的眷顾，而揭开帷幕的征服，不只限于脚下这片土地。"
    },
    {
      "id": 150,
      "value": "臣服与合谋仅是表象，韩信的本质是个不折不扣的战略家，其蓬勃的野心与君主刘邦不相上下。忍辱负重只是为了生存与达成目的选择——他并非心甘情愿地逆来顺受，胯下之辱、夺妻之恨，隐忍的同时他也将一切刻骨铭心，潜伏在刘邦手下，只为等待一个机会，以韩信之名掀起撼动大陆的风暴，将曾经承受的一切百倍奉还。"
    },
    {
      "id": 152,
      "value": "王昭君本是中原送来和亲的公主，早已被依照习俗献祭于圣地\"凛冬之海\"。多年后，贪婪的中原人趁又一个祭祀之日发起突袭，上演了一出染红雪原的\"血色婚礼\"。然而掠夺却止于暴雪降至，歹徒们被冰封于由雪崩代表的神罚。被拥戴的公主昭君悄然抚摸一只只冰棺，清冷的眼眸中却始终蕴含一丝眷恋与哀伤。"
    },
    {
      "id": 153,
      "value": "曾经高贵的兰陵王，在命运转折下痛失一切，无情的帝国铁骑将王都城池踏破，断垣残壁下埋藏着仇恨的种子。神秘老人将他带走，再度出现他已成为潜行于黑暗的杀戮者，复仇则是唯一的使命。而长城，将作为堡垒承受他所有的怒火。暗影之下，曾经的王终会夺回属于他的一切，哪怕前路漫漫，哪怕将有那绯红身影前来阻拦。"
    },
    {
      "id": 154,
      "value": "花木兰身为女性，却有着不输任何男性的热血豪情，她自愿请缨镇守长城，即便因歹人暗算而背负叛徒的污名，依旧徘徊在这片边疆为守护而战。她以超绝的领导力和毋庸置疑的实力召集各路强者，击退各路魔种和马贼。张扬跋扈的亮眼红发与轻重交替的高超剑术使她成为战场上一道靓丽的风景。"
    },
    {
      "id": 155,
      "value": "出生于黄金森林的精灵公主艾琳，天性好奇，热爱自由与冒险，因继承人的职责束缚，被要求遵循精灵族舞蹈的优雅与绝对的秩序。成年前夕，她决定暂时逃离森林，前往圣殿的人类世界开启一场自由的冒险，寻找到属于自己的舞步。"
    },
    {
      "id": 156,
      "value": "令姜子牙都感到惊异的天才弟子，开创出自己独特魔道“言灵”的张良，他精通世间所有语言，甚至可以和整个世界交流。真理与他无限接近，所有魔道在他面前都不堪一击。姜子牙命他进入俗世，只为纠正世间混乱的秩序。但走入大河流域的张良与世隔绝太久，万能的言灵也无法挽救他的社交。看来，融入这个世界才是现在最大的难题。"
    },
    {
      "id": 157,
      "value": "作为不知火流派的唯一继承人，舞自幼便跟随爷爷在道场修习拳法。她从家典中发现自己的命运与先祖有着某种共鸣，她坚信常临梦中的异乡男子是她的恋人。血族祸乱降临在扶桑，她追随着消息动身赶往，却于途中得知爷爷被血族杀害的消息。宿命，执念，愤怒，斗志，种种因素在舞心中交织混杂，她注定化身为战场上最为明媚的烈焰。"
    },
    {
      "id": 159,
      "value": "深海的人鱼一族，千百年来用歌声守护着海洋的宁静。拥有神职者血脉的人鱼少女朵莉亚便出生于海底，自幼有着天籁般的歌声，也被族人寄予厚望。一次偷溜去沉船宝藏“寻宝”途中，天性热忱的她用歌声帮助了遭遇海难的人类小男孩海诺，收获了“秘密伙伴”，从此也开启了与海都千丝万缕的连接……然而命运的抉择与羁绊，让故事划上句点却又展开了全新的篇章……"
    },
    {
      "id": 162,
      "value": "她是自然的巫女，天赋使她得以感受万物。风带来悲鸣与哀嚎使她警惕：跨洋而来的黑衣人徐福，正利用血族的力量于扶桑掀起嗜血狂潮。为了追寻真相和救助无辜的人们，娜可露露带着伙伴玛玛哈哈踏上旅途。受血族侵害的少女阿通在诉说完对青梅竹马的思念后悄然凋零，被触动的娜可露露因而一改朝向，循着武藏去处，踏往未知长安。"
    },
    {
      "id": 163,
      "value": "极致的强大伴随而来的便是彻骨的孤独，橘右京凭借高超的居合斩剑术与温文尔雅的外表闻名，却也因肺痨顽疾的折磨深陷痛苦。与少女小田桐圭的邂逅唤起右京心中对于\"爱\"的渴望，得知恋人因母亲的重病而愁苦不安时，他毅然动身前往扶桑，只为摘取那传闻中盛开于魔界的、治愈一切的究极之花。"
    },
    {
      "id": 166,
      "value": "同盟国的军队看准圣骑士团的日益衰弱，屡次发动突袭。第四次的攻击却终于一名青年之手，他手握\"契约胜利之剑\"，单枪匹马剿灭了残忍的叛徒，守住了象征圣骑士团荣耀与尊严的圣殿。根据代代相传的古老条约，拔出这把剑的人将获得圣骑士们的宣誓与效忠，被冠以\"亚瑟王\"的神圣名号。新的亚瑟，新的时代，骑士精神永不磨灭。"
    },
    {
      "id": 167,
      "value": "孙悟空生性桀骜，厌恶被管辖和拘束，更憎恶那些虚伪神灵铐在魔种身上的枷锁。黑暗的时代里，他俨然成为反抗的领袖，带领魔种们为自由奋起。起义以失败告终，神灵以绝对的力量击溃了乌合之众，将他封印在某座山脚……然而他的意志没有熄灭，某位路过的僧侣帮助孙悟空冲破束缚重生，齐天大圣的名号再度威震八方。"
    },
    {
      "id": 168,
      "value": "牛魔曾也是魔种起义中的一员将领，从奴隶摇身一变到首领，不过一夜之间。权利与自由的诱惑令他沉醉，然而意识到他们与神灵之间绝对的力量差异时，牛魔畏怯了——背叛的结果是同伴被元气炮轰杀，领导起义的友人孙悟空被封印镇压……千百年后他依旧记忆犹新，却不曾后悔自己的所作所为，这是他的抉择，毕竟活下去才是赢家。"
    },
    {
      "id": 169,
      "value": "后羿作为这世间绝无仅有的英勇射手，曾受到统治者的青睐与赞扬。奉命摧毁日之塔的过程中，他被这宏伟奇迹的力量吸引……然统治者的心思永远更为缜密，摧毁了最后一座日之塔的后羿肆意汲取其中能量，天罚却也几乎同时降至，他的光芒被熄灭、埋没入雪原，在千百年间等待一个人将其再次点亮，射出更璀璨的光。"
    },
    {
      "id": 170,
      "value": "青梅煮酒的筵席上，以义气著称的刘备向昔日兄弟曹操吐露先祖托付天书的秘密，却引来曹操魏都军的入侵。此后刘备盯上了时为内应的督邮，但眼下督邮府浓烟滚滚，一个婴儿被塞进刘备的怀抱，追杀婴儿的魔种与猎杀魔种的猎魔人接踵而至，争执中，一个铁盒自襁褓中掉落，前世记忆潮水般涌入，命运邂逅的结局是英雄再度结义。"
    },
    {
      "id": 171,
      "value": "仅仅因为魔种血统暴露，原本亲善的邻人转身间便化身厉鬼，亲人也在人群围攻中一一倒下，就在张飞快要控制不住怒意将要大杀四方时，督邮带着救赎的善意出现了。五年里，张飞自我囚禁于督邮府的地下室，以机关来换取生存。一次意外的机关制作，让张飞发现了督邮即是一切事件的幕后真凶。充斥怒意的机关师再也无人能阻挡。"
    },
    {
      "id": 173,
      "value": "没有什么秘密逃得过元芳那双毛茸茸的大耳朵，身手敏捷的密探总能带着各路八卦消息，在长安城各个角落来去自如。当年掷出的一枚飞镖成了女帝在与大魔导对峙中的制胜关键，面对治安官的责问怪罪，古灵精怪的小家伙利用窥探到的、刻于令牌后的秘密保住了性命，顺理成章\"被迫胁\"成为女帝助手的助手，一同守护长安城。"
    },
    {
      "id": 174,
      "value": "作为姜子牙的得意弟子之一，虞姬与自然为伍，同藤萝鸟儿相伴，射出的每一支箭矢都带有树神的祝福。反抗阴阳家暴政的过程中，她与英勇无畏的项羽堕入爱河，大战前夕，久别的师兄却前来告知，项羽注定为要世界带来混沌……来不及反驳命运的虞姬已然落入幻术的圈套，垓下战场，那支穿透一切的利箭悄然对准爱人的心脏……"
    },
    {
      "id": 175,
      "value": "钟馗存在于长安城神秘的“门”中，那里通往虚空，也通往一切智慧根源。作为门内之物的守护者，它比长安城还要更加古老，每个午夜子时，它都会从门中来到朱雀大街，巡视着这座在白日里无比繁华的城市，夜幕之下，一切试图破坏长安之人，都会被它吸入混沌之中，人们视它为“鬼”。而它，只是在执行着守护的指令。"
    },
    {
      "id": 176,
      "value": "这位风华绝代的神秘美人，只需要轻轻拨动手中的琴弦便能让整个长安城为之撼动。她的琵琶像是有神奇的魔力，能让人沉醉于内心对美好事物的无限渴求。人们赞赏她，倾慕她，却并不真的了解她，就像她空洞的内心也不能真正理解口口相传的\"幸福\"究竟为何物，兴许只有某位同样神秘的牡丹方士对她的过往略知一二。"
    },
    {
      "id": 177,
      "value": "只因大巫的预言中这名婴儿的未来一片黑暗，族人便将他视为不祥之兆丢弃在冰原。命运却并未止步，铁木真被狼群携走抚养，成为野兽之王，以高超的射技和领导力赢得了北荒诸部的拥戴，一统这片冰原。前来供奉的异乡人邀他共同东征，深渊中成长起的苍狼之子欣然允诺：不止如此，他要击碎的，是曾经凝望这世界的星尘。"
    },
    {
      "id": 178,
      "value": "额间隐藏着天眼的杨戬，被女娲选中为继承人。他被赋予\"守护人间\"的任务，却在长久的狩猎与巡视中渐渐产生了疑虑。女娲的命令，刺杀姜子牙，讨伐纣王……他徘徊在战场，战友哪吒的身世令他顿悟：陈塘关堙灭于冠冕堂皇的\"守护\"，当权者不过是在拥护一个虚假的旧日理想，而这世间万物有自己的意志与生命，他将为此而战。"
    },
    {
      "id": 179,
      "value": "\"超智慧生命体\"——据说，他们搭载承载着知识的方舟从濒临毁灭的宇宙中逃脱出来，降落在这片原始的王者大陆；据说，他们是万物之始，亦是创世之神，探索这世间法则，用保留下来的基因重塑优秀的人类，传授给他们知识……据说，是她给这个未开化的原始世界点燃希望的火种，受她指引的人类建立起不朽文明。"
    },
    {
      "id": 180,
      "value": "哪吒的心脏被师傅太乙真人替换成奇迹的钥匙，他因此无比强大，却难以自抑心中怒火。神灵记恨太乙真人的作为，看似下令陈塘关清除海中魔种，实则刻意刁难，要整个城镇同怪物陪葬。愤怒的哪吒与魔种疯狂缠斗，虽然胜利，却也几乎同归于尽……生命垂危时，师傅自愿献出心脏，重生的哪吒成为了真正的\"人\"，也找到守护的方向。"
    },
    {
      "id": 182,
      "value": "干将之剑名扬云梦泽，但始终次于天下第一铸剑大师。强烈的执念使得他辗转疯魔，东皇太一兀然前来告知其大师铸剑之法，为铸出有魂之剑，妻子莫邪纵身剑炉，身陨，剑成。神剑如东皇预料般解放了“转生之术\"的力量，了无牵挂的干将放任自己扑向其中，任由魔道将他侵蚀，人剑合一，神剑幻化为妻子模样，陪同他完成毕生夙愿。"
    },
    {
      "id": 183,
      "value": "出生于骑士家族的女战士，以追随圣骑士团统领亚瑟，守卫日落海作为永恒的信仰。英勇无畏的她战胜了禁域的幽灵，在夺取胜利时看到了从未见过的景象。长久的梦魇促使她再次与幽灵交锋，激战过后，女战士明白过来，那并非“幽灵”，而是“过去的神祗”。战胜幽灵的自己，则是被选中的继承者——新生的雅典娜!"
    },
    {
      "id": 184,
      "value": "即便生活在三分乱世之地，蔡文姬也拥有纯挚的内心。她怀念已故的父亲，憧憬抚养自己的义父，信任身边沉默的典韦。但关于父亲的去世，义父说凶手是诸葛亮，典韦却闪烁其词。某日终于迎来真相，当典韦让她带着玉玺逃离武都时，耳畔又响起爹爹的声音：未来不管发生什么，爹爹都希望文姬能简单快乐地长大，倘若终将面临困惑，希望你终能用爱迈过它…"
    },
    {
      "id": 186,
      "value": "炼金术士太乙真人一度被根源奥秘诱惑做下诸多错事，但他最为后悔的三件事却是：携带奇迹的钥匙出逃；用奇迹钥匙替换哪吒心脏，将其变成难以压抑怒火的炼金人体；被抓后牵连徒弟哪吒，导致陈塘关成为海中魔种陪葬。为挽救战至濒死的弟子，太乙真人将自己的心脏留给哪吒……奇迹使得他幸存，但代价是这幅烧焦的模样…"
    },
    {
      "id": 187,
      "value": "他不甘于在平庸中走向必然消逝的结局，于是接受巫神祝试炼成为强大的神巫东皇太一。然而当奇迹的真相暴露在眼前，昭示着一切从未改变——他毅然选择吞噬奇迹之力，进化半神之姿。如今，他高居云梦泽顶端的宫殿，受全知者们的敬仰，但这远非终点——总有一日，他将夺取全部的奇迹之力，成为真正的、唯一的神明。"
    },
    {
      "id": 189,
      "value": "知识无穷无尽。学者鬼谷子被森林根源的奥秘深深吸引，由此成为巫神祝的一员。在许多年间，他痴迷于研究自然与奇迹的知识，也乐于将许多知识传授给新一代神巫继承人们，是公认最有趣的老师。然而研究越深入，真相越令人不安……他最终选择离开巫神祝，穷尽一切，重归自然中探索。他相信，新的真谛，必定存在于这万物之中。"
    },
    {
      "id": 190,
      "value": "稷下学院全科第一的传奇学长，是公认的夫子继承者，他沉迷于研究天书的奥秘，行走于世间每个知识的角落，最终，定居蜀地草庐潜心解析。但血族之王徐福的归来，以及好友蔡邕的意外身死……使他不得不着眼于和枭雄曹操的对抗，赤壁之上，沉寂的可怕武器东风祭坛被再次唤醒，战事之后，或许一切终究明了。"
    },
    {
      "id": 191,
      "value": "因为同样被诅咒的命运，大乔曾发自内心感激着司马懿培养。但最终她还是沦为家族献给新任江东统治者的牺牲品。出嫁前夜，她提灯伫立海崖，却意外发现原本以为的暴虐君主，竟然是充斥活力的爽朗青年。爱意的萌生是突兀而简单，孙策就像是一团不灭的暖阳，耀眼而炽热，直直照进她的灵魂。"
    },
    {
      "id": 192,
      "value": "第一次让久经沙场的老兵感到与周遭世界格格不入，源自自己所在的军团为了更强的力量开始屈从血族的诱惑。对此黄忠嗤之以鼻，他坚持身而为人，死时也应以人的身份离去。最终黄忠离开了日益陌生的军团，希望给自己寻找一个完美的结局。宿命指引着老兵来到了赤壁，对阵曾经待过的军团，浴血奋战的老兵显得比所有人都年轻。"
    },
    {
      "id": 193,
      "value": "遥远的海都贵族间有这样一个的传言：家族所看守的奇迹碎片并非奇迹，而是诅咒，背负诅咒的子嗣最终将在厮杀下融为一体——认知到这一事实的青年被不甘与愤怒支配，于月夜下挥刀屠戮整个家族。利刃却在最后幸存的妹妹面前犹豫，他就此放弃，向东漂泊。后来，长城多了一个守卫军，他被魔铠吞噬，失去了所有记忆。花木兰的邀请使他留下，魔道利刃自此化作守护之铠。"
    },
    {
      "id": 194,
      "value": "苏烈对于长城的感情有两种。其一是热爱，考上科举状元的他毅然弃笔从戎，为守护长城和平，自长安赶往大漠边境；其二则是愧疚，随开通关市引来的魔种突袭成了他背叛的罪名，无辜的村民被屠戮掠夺。战后余生的苏烈怀揣无尽愧疚与自责，与幸存的人们在大漠中漂泊求生，直至与花木兰的邂逅再度点燃他的战意。"
    },
    {
      "id": 195,
      "value": "百里玄策讨厌被抛弃。一次是被哥哥……但他从未记恨，当时马贼突袭城镇，他被不得已赶往前线坚守的守约留在后方。第二次是被师傅兰陵王，但队长说师傅这么做是为了让他与哥哥团聚。兰陵王教会他在暗影中潜行、使用钩镰和杀戮。天真和残忍两种品格在少年身上奇妙地并存，他自认为不需要同伴——但失而复得的哥哥是个例外。"
    },
    {
      "id": 196,
      "value": "他是守卫军中最精准的狙击手，可靠的后方掩护，却没有人知道那双紧锁目标的静谧双眼也时常怀抱思念眺望远方；他是大家公认的优秀厨子，但只有他自己知道那厨艺是幼时为了照顾弟弟向邻里大嫂请教习来。幼年时的马贼突袭使他与弟弟玄策失散，自责失约的少年更名守约，在守护长城的同时等待着与弟弟的重逢。"
    },
    {
      "id": 197,
      "value": "弈星曾在最孤立无援的时候被“牡丹方士”救了性命，自此拜其为师，有了一个“家”。下棋是师父教他摒弃痛苦、执掌世间的方式。无论是在女帝面前战胜扶桑棋手成为名扬长安的天才少年，还是在黑夜中配合一次次潜行任务，他始终心如止水地落子，为实现师父和伙伴的心愿取得胜利。 如今，在长安风雨欲来的时刻，少年走出困顿自我已久的棋室，以天地为棋盘，执子入局。这一次，他将追寻并守护属于自己的棋道。"
    },
    {
      "id": 198,
      "value": "小家伙天不怕地不怕，以梦为食，为了填饱肚子穿梭在形形色色人们的梦中。直到他被一个奇怪的梦境迷住了，那像是另一个光怪陆离的世界，星海之上的浮游都市，穿梭远航的人们……念念不忘的梦奇再次造访时被抓了个正着。意识被困在巨大人形机关中的梦境主人，将天书碎片留作离别的纪念，希望它有朝一日交给值得托付的人。"
    },
    {
      "id": 199,
      "value": "阿离凭借勤奋刻苦，以曼妙柔美的舞姿从一百个孩子中脱颖而出。这之后她真正的舞台不再只限于长乐坊的灯光下——名扬长安的舞技成了她出入各地绝佳的掩饰，真正工作是在方士指引下妥善处理各路文书，在黑暗中维护长安的正义。少女像是个枫叶中的青涩精灵，一半是跃动着的甜美，另一半则是不为人知的、折柳相送的思念。"
    },
    {
      "id": 312,
      "value": "半本家谱让沈梦溪坚信自己是\"长城之子\"，并立志成为守卫军的一员出人头地。人们却不认可他在炸弹方面的\"传家技艺\"，对这个顽皮鬼的理想嗤之以鼻。与牡丹方士的邂逅成为命运的转机，在男子的指引下他如时炸毁了敌人的退路，成为英雄加入了守卫军，不想却在解决伙食问题的道路上与自己长久以来的冤家百里兄弟重逢……"
    },
    {
      "id": 501,
      "value": "明算万物的卦象，摄人心魂的牡丹，风度翩翩的举止……这位突然出现在长安、被尊称牡丹方士的男人仿佛是\"神秘\"二字的代名词。没有人知道他从何而来，但他对未来的精准预测令人惊叹，甚至连女帝都深信不疑。而面对那位治安官的冷眼与戒备，方士本人仅以一笑付之，深藏心中执念：那座古老巍峨的长城，和其脚下长眠的友人。"
    },
    {
      "id": 502,
      "value": "长城在魔种的猛攻下濒临危机，裴擒虎连夜赶回长安请兵增援，青年满腔奋勇热情却被卫兵的回绝浇得冰凉彻骨：与外敌私通、策划这场突袭的罪魁祸首竟是自己最敬仰的长官苏烈。失魂落魄的虎在作坊邂逅了神秘舞姬公孙离，并在一番交谈后猛然顿悟，为了找寻阴谋真相毅然加入神秘组织尧天，自此成为长安街头一道惩恶扬善的风景。"
    },
    {
      "id": 503,
      "value": "污水、腐蚀和结晶化，海都的污染一直困扰着狂铁，耿直如他猜测灾厄与奇迹之力息息相关，并不假思索拦住了海都执政者米莱狄，呈上污染的证据讨要说法。但莽撞的代价是失去一只手臂。自此，失意的他将污染和奇迹的秘密深埋心底，直到某位名为凯因的流浪剑士重新唤起他内心的勇气，他决心重返海都，阻止污染的蔓延。"
    },
    {
      "id": 504,
      "value": "身为高塔家族的执政者，米莱狄握有强大的奇迹之力。她处事冷酷，果决，吐出的每一个字都带有毋庸置疑的压迫感。然而力量的代价是可怕的诅咒，她的身体从指尖开始一寸寸化为结晶。传言东方有破除诅咒与解除海都污染的方法，她相信，追寻着\"死海文书\"的金发碧眼的小子，还有那个揭露海都污染的佣兵，都是她找寻答案的绝佳棋子。"
    },
    {
      "id": 505,
      "value": "她本是林中幼鹿，在战争中丧命，却又在命运的眷顾下重生。天真烂漫的阿瑶简直是古灵精怪的代名词，她像只小鹿般在幽谧的林中自由自在地奔跑跳跃，又莽莽撞撞闯到大河以西，用那变化多端的恶作剧引起一片恐慌。云中君说阿瑶就像个梦，闪耀着森林自然之光的梦，殊不知，梦境的彼岸便是曾经的羁绊与现实。"
    },
    {
      "id": 506,
      "value": "他本是林中飞鸟，与小鹿为伍，战争却夺去了伙伴的生命，留存的孤鸟毅然牺牲一切换来守护的生机。被鬼谷子转生的他失去翅膀、双眼与记忆，飞鸟的灵魂在人类躯壳中仍保有对自由的渴求，直到东神帮他重塑双翼，他也成为神巫云中君。 他继续寻找着自由与自我的答案，一丝记忆碎片，也在之后的邂逅中逐渐苏醒，重新发芽……"
    },
    {
      "id": 507,
      "value": "李信所守护的是长城，却也不是长城。他是废太子之子，如今丧城丧国的、孤独落魄的王族后裔。长安城已经不是他的长安城，家亦非家。亲情，友情，理想，这些在他看来不过是一些冠冕堂皇的表象。牡丹方士同他许诺以长城换得长安，燃烧着炽热野心的少年因而来到边疆，为了有朝一日能够夺回真正属于自己的\"家\"而战斗。"
    },
    {
      "id": 508,
      "value": "千窟城自古以来便贮藏着无数古老典籍，受祖辈的教导，伽罗自幼便坚信：文明或许会陨落，唯有知识令其意志长存，守护书本即是守护文明。她尽心抄书、苦练箭术，然而魔种突袭使得心血毁于一旦，家人逝去，古籍焚尽，她在漂泊中寻求真相，又偶然拯救了濒死的苏烈。伴随两个\"罪人\"邂逅，隐藏的阴谋终于启露冰山一角。"
    },
    {
      "id": 509,
      "value": "跨越时光的洪流，作为受神之命修筑和修缮长城的使者，盾山长久地沉眠在巍峨不倒的奇迹脚下。他偶尔会被形形色色的人们唤醒，反复交替的清醒和睡眠中，盾山唯一铭记于心的就是守护长城的使命。机缘巧合，它被当成家具而在守卫军中占据了\"一席之地\"。战乱来袭，他便从沉睡中化为最坚固的城墙，在炮火连天的战场上当仁不让。"
    },
    {
      "id": 510,
      "value": "人称\"江东小霸王\"的孙策仿佛注定为了结束吴的纷乱割据而生。他虽出身名门，却豪爽、热情，无畏，也不屑与腐败者们同流合污。他与挚友周瑜联手领军，清洗着江郡奢靡堕落的腐败豪族。某次预料外的海难将他和大乔的命运牵连在一起，少女手中的明灯成了指引他们闯出风浪的向标。灵魂触动，一眼万年，他一往无前的心更加坚定。"
    },
    {
      "id": 511,
      "value": "猪八戒一直是大家解闷的乐子，他根本不懂什么抗争，觉得只要美美吃上一顿，就没有过不去的坎——这也是他答应猴子参加魔种起义的原因——只要打败了神，就能在高高的西瓜山上吃到饱。在战场上，饥肠辘辘的他差点当了逃兵……直到好友被擒，八戒才顿悟友情的珍贵。他独自杀进倒悬天中央，以誓死的意志寻找好友的下落。"
    },
    {
      "id": 513,
      "value": "她是被禁足的奴婢，因祖父牵连太子谋反案而沦为奴婢，她的噩梦中充斥着夺人性命的牡丹，以及临不完的字帖。她也是女帝耳目，在宫廷画师的建议下，以一封真挚文书，换来得以游走长安市井的身份。她是上官婉儿，探寻真相的复仇少女，如今牡丹花再度盛开，令人恐惧的身影再次出现，真相似乎只有一步之遥。"
    },
    {
      "id": 514,
      "value": "凛冽的双剑，单纯的本心，二者矛盾又奇妙地同时出现在亚连身上。失去一切记忆的亚连被迫流浪海都，空有一身骇人的剑术本领，却因为过于单纯的性格连连被骗，为了生存过着拮据的生活。以吃饱饭作为首要目标，攒钱买船票回家作为长远计划，如今的亚连也在努力地生活着。"
    },
    {
      "id": 515,
      "value": "少女时期的嫦娥，被视为月光命定之人。佩戴胸间的玉佩蕴藏着巨大的月光之力，这力量与玉兔一起守护着命定之人。她的家族因私自启蒙魔种而被神降下惩罚，村庄遭到屠戮，嫦娥的家人无一幸免，唯有她，在以为自己也要命陨之际，被弓箭手放了生路。在不断坠落中，月光之力迸发，绽放璀璨的光辉。"
    },
    {
      "id": 518,
      "value": "来自魏都的战略计策染指西凉，引起血雨腥风，少寨主马超与得势父亲的立场相左，带着死去兄弟的四把冷晖枪连夜逃出故国，流落异乡。司马懿以教授御枪之术为诱饵，让马超加入益城军为他收集情报。马超继承了父亲冷静缜密的头脑，却更有明辨是非的能力，了解司马懿身份后反向利用其计划，联同四将大破魏都伏击。"
    },
    {
      "id": 521,
      "value": "曾被视为“无用之物”而被抛弃的少女海月，因帝俊拯救，成为了神职者，她从此发誓将自己的一生奉献给神。在神陨之战中，海月为了救帝俊而死，唯有一缕幽魂孤悬在漠北的天阙山巅。千年之后，她被一场骸爆唤醒，并开始着手谋划帝俊归来的大计。如今，阴谋逐渐浮出水面，尘封千年的云中往事也将揭开帷幕……"
    },
    {
      "id": 522,
      "value": "曜从小是一个争强好胜的热血少年，以李白为偶像，希望能成为如他一般潇洒骄傲的剑客。进入稷下学习后，通过组建星之队参加庄周举行的归虚梦演大赛，他获得了友谊、能量和自我认知。星之队夺得了第一，然而他的英雄之旅才刚刚开始..."
    },
    {
      "id": 523,
      "value": "南荒的少女西施，自小就为生计奔波。在一次躲避债主追赶时，她误入荒废的古祠堂，并获得了来自南洲的力量。这力量在随后几年帮她解决了许多麻烦，也吸引来觊觎力量之人。他们假借债主之名缠上她，设计了一场诱捕。在庄周的帮助下，她逃往稷下学院，开始学习运用自己的力量，并瞄向了奖品可观的归虚梦演赛事……"
    },
    {
      "id": 524,
      "value": "少年蒙犽，凭借对兵书的独创见解和对机关枪炮的天赋，常常创新出另辟蹊径的战术。然而这与遵循传统的父亲将军蒙恬始终理念不合，正统而严苛的教育导致蒙犽愈加叛逆。父子间屡屡冲突之后，蒙犽一怒之下背上一堆机关炮膛，离家出走独自前往稷下学习。没想到他在这里却收获了伙伴的友谊和认可，开始了一条属于自己的成长之路。"
    },
    {
      "id": 525,
      "value": "稷下学院的机关大师鲁班一向独来独往，却在机关造物鲁班七号身上，感受到了人与人之间的温度。但几年前七号走失，令他陷入比以前更孤僻的状态。归虚梦演大赛开始后，鲁班大师因乌龙进入“星之队”，没有想到他与世界建立的联系也重新开始……"
    },
    {
      "id": 527,
      "value": "蒙恬乃玄雍大将，出生名将世家，对民众苦难的同情使他立志要重振玄雍，只是旧玄雍体制混乱，蒙恬志向无法实现，直到血族之灾爆发时君主亲政，蒙恬才得以推行规则和秩序，进而发挥出军阵的力量。他信奉规则和秩序，认为只有规则和秩序，才能保护国民。"
    },
    {
      "id": 528,
      "value": "代号澜的少年，曾是被族人流放的“不祥之人“，也曾是被同伴孤立的”异类怪物“，这个在三分战场死人堆里爬出来的孤儿，被曹操收养并训练成为顶尖杀手。澜如同鲨鱼般总是独来独往，游猎于黑暗之中，一切只为生存。直到某次被任务目标蔡文姬的温暖纯真所融化，澜终于选择与过往决裂，做回自己，开启新的人生。"
    },
    {
      "id": 529,
      "value": "神明们建造了“温室”，在时间洪流中创造人类文明，也在温室中桎梏着人类。作为神明一员的盘古，因与一个人类小女孩的相遇，回忆起曾经生而为人的感情。在理解了新人类被神明控制的痛苦后，一直以来用巨斧为人类开辟家园的盘古愤怒了，祂愤怒于倒悬天的神明们充满傲慢的决断。然而，没有神明站在祂这一边……"
    },
    {
      "id": 531,
      "value": "镜出身在古老的神职者家族，从小接受系统严格的训练。她的父母在任务中意外失踪，留下了潜伏暗处的敌人和年幼无知的弟弟。一夜之间，家族的使命和长姐的责任落在镜的身上。为此，她抱着弟弟远走他乡，并抹去了家族的所有信息。 在随后的日子里，镜奔波各地寻找觉醒力量之法，并更为严苛地对待日渐长大的弟弟。进入稷下学院后，她在夫子的指引下得知了万镜之厅的存在，那里充满机遇又有无穷危险，最终她凭借强悍的意志通过了其中的凶险试炼。"
    },
    {
      "id": 533,
      "value": "野性率真的山孩阿古朵，和她最好的朋友巨兽球球，是三分之地战场上破坏力惊人的生力军。从幼年开始的密林生活让她善用植物的特性，并通晓与野兽的相处之道。她总是出其不意的在战场各处弹射出令人惊奇的种子弹药，同时，只要她一声令下，那些被她帮助过的动物们就会一拥而上，让他们见识见识大山的力量。"
    },
    {
      "id": 534,
      "value": "桑启来自与世隔绝的鸣沙，闭居太久的族人，对外界充满神往，为了将外面的故事带回家乡，他穿过禁地，踏上山川之旅。但等他将故事带回，却发现家乡已经消逝，他没有沉溺悲伤，而是像父亲一样，在枯萎的树下讲述新的故事，沉睡的萤火被点亮，他与过去勇敢道别。他会带着故人化身的萤火，继续踏上新的旅程，谱写更多的故事。"
    },
    {
      "id": 536,
      "value": "出身名门的贵族女剑士夏洛特，成长于日落海毗邻圣殿的城邦。父辈们从驶自无际海图的冒险中来到这里，经过数世代经营发展，家族在日落海盛名远播。直到连续发生的海难事件在城邦引发混乱，为了捍卫属于家族的骄傲和荣光，夏洛特决心循着线索前往扶桑，找到造成一切乱象的危机源头……"
    },
    {
      "id": 537,
      "value": "司空震是长安一人之下，万人之上的股肱重臣，女帝常说，他和狄卿一样，皆是新长安建立不可或缺的扛鼎之人，他平兵变，退外敌，只身从王者峡谷带回长安至宝破晓之心，他是万众景仰的英雄。人人皆信服他的雷霆之力，但却无人知晓他的来历，人们只知，他曾经历过痛苦的失去，而正是那些失去，使他成为了如今坚定守护长安的雷霆之王。"
    },
    {
      "id": 538,
      "value": "“哪里有麻烦，哪里就有云缨~！” 这位风风火火，手持长枪的少女，正是长安城现下出尽风头的大理寺新锐。无论遇到什么麻烦，她都会点燃热血抢先为您效劳。只要不担心留下更多的麻烦……"
    },
    {
      "id": 540,
      "value": "前世，他是天性慈悲的神职修行者，因怜悯魔种之苦，自降神格离开倒悬天。在寻求 “真谛”过程中与悟空八戒等人共度苦难结下善缘，最终为解救苍生而牺牲……今生，神识轮回重生的金蝉，早早便历经人生的无常与坎坷，仍旧不懈为众生之苦辗转求索寻找“真谛”，最终，他受记忆之梦指引坚定地踏上了未知的西行之路……"
    },
    {
      "id": 542,
      "value": "暃在玉城可谓家喻户晓：一则因为出手阔绰与大王子身份，一则归功于他的\"不务正业\"。但人们并不知晓，这位看似风流挥霍，玩世不恭的大王子，却一直在暗中默默守护着一切，探寻着玉城繁华背后的真相.......虽然人们议论纷纷，但他并不在意，也懒得成为谁认可的样子。只是夜深人静时，是否有人注意到城中屋檐上那轻盈不羁的身影？"
    },
    {
      "id": 544,
      "value": "他生于长安外交官之家，因上古阴阳之气入体，自幼体弱多病，为治顽疾，从小修习太极之术，并静待两仪门现世，借此根治顽疾。然两仪门现世之日，却突生意外，长安将危，为救长安，他放弃痊愈机会，并成为两仪门镇守者，余生无法迈出玄都观一步。"
    },
    {
      "id": 545,
      "value": "莱西奥本是海都外城区不值一提的小角色，却在危急时刻接受了传奇人物“火鹰船长”的委托，戴上面具成为“假扮”的英雄。当身份被揭穿，他也开始面对关于“自我”的拷问…… 如今，摘下面具的他依然散漫不羁地扛着火炮，用独家研制的炮弹守护外城区的安宁。如果你遇到什么困难，他一定会为你挺身而出，哪怕是与筑城者对峙……"
    },
    {
      "id": 548,
      "value": "兼具头脑与手腕的戈娅，是沙海上新晋的“狠角色”。她做事雷厉风行、魄力十足，巨大的引擎轰鸣声是其他帮派的噩梦，却也是被苦难折磨的流浪者的福音。这位风驰电掣的女首领无意改变什么，但在不久的将来，整个云中漠地都将因她而改变。"
    },
    {
      "id": 563,
      "value": "他是命运家族族长。本是天之骄子，却在一夕间失去父母，家族在倾轧下被逐出议会，命运神杖彰显预言，其家族注定走向衰亡，他不相信命运既定。风雨飘摇中，独自接过家族重任，从冷眼和嘲讽中，历尽艰辛，带领家族再现辉煌……"
    },
    {
      "id": 564,
      "value": "姬小满是稷下武道学院最令人头疼的学生，她天赋异禀，聪慧过人，歪点子却层出不穷。天生随性自如的她，成为了老夫子“重点关照”的对象。由于对英雄父亲的不满，她坚信英雄都是笨蛋。任教稷下、原地退休的梦想，因前往海都寻找母亲遗愿中名为火鹰的船长而被迫中断。她原本以为这是个简单的任务，至少在遇到海都那个“笨蛋”佣兵之前……"
    }
  ]
}
